/* Localized versions of Info.plist keys */

CFBundleName = "SymbolicLinker";
CFBundleShortVersionString = "SymbolicLinker versió 2.2.0";
CFBundleGetInfoString = "SymbolicLinker versió 2.2.0, Copyright (c) 2003-2020 Nick Zitzmann.";
NSHumanReadableCopyright = "Copyright (c) 2003-2020 Nick Zitzmann.";
